// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Paramètres réseau";

"WebBrowserWindowTitle" = "Paramètres réseau";

TaskTitleField = "Paramètres réseau";
TaskDescriptionField = "Pour configurer les paramètres réseau tels que l'adresse IP ou le nom d'hôte de l'imprimante, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Configurer les paramètres réseau";